[
    {
        "id": "1",
        "hinh1": "/img/Huy/img1.png",
        "p1": "Marie Curie was a pioneer in the study of radioactivity. She discovered and isolated two radioactive elements, polonium and radium, and studied radioactivity extensively and its applications in medicine and science. Her work opened up important insights into atomic physics and nuclear medicine.",
        "caption": "Marie Curie (1867-1934)",
        "p2": "Marie Curie conducted several significant studies, especially in the field of radioactivity. Below are some of her most notable works:",
        "li1": "Discovery of Polonium and Radium (1898)",
        "li11": "Marie and Pierre Curie discovered two new elements: polonium and radium, while studying pitchblende ore. Polonium was named after her homeland (Poland), and radium became known for its glowing properties.",
        "li2": "Doctoral Thesis on Radioactive Substances (1903)",
        "li21": "This thesis systematized Curie's research on radioactivity, confirming that radioactivity is an atomic property, independent of the element's chemical state.",
        "li3": "Work on the Properties and Decay of Radium",
        "li31": "Marie Curie determined the atomic mass of radium and published details of its isolation by fractional crystallization. She also studied radioactive decay, one of the discoveries that laid the foundation for the theory of nuclear decay.",
        "li4": "Applications of Radiation in Medicine",
        "li41": "After discovering radium, Marie Curie began researching its application in cancer treatment. This was an important step forward in the field of radiotherapy.",
        "li5": "Wartime Research (1914-1919)",
        "li51": "During World War I, Marie Curie developed portable X-ray devices (called “petites Curies”) for battlefield diagnostics.",
        "p3": "These studies had a profound impact on nuclear physics and opened the door to crucial medical applications.",
        "p4": "Applications of Radiation in Medical Treatment",
        "p5": "Discovery of Radium",
        "p51": "After discovering radium in 1898, Curie realized that it could be used to treat cancer. Radium emits strong gamma radiation, which can destroy cancer cells when used correctly.",
        "p52": "Radium in Cancer Treatment",
        "p53": "Marie Curie began studying the application of radium in cancer treatment in the early 20th century. Together with her husband, Pierre Curie, she developed a radiation treatment method, called 'radiotherapy', to destroy cancerous tumors. This method opened a new path in cancer treatment and continues to be widely used in modern medicine.",
        "p54": "Curie Institute",
        "p55": "To continue research and develop the application of radiation in medicine, Marie Curie founded the Curie Institute (Institut Curie) in Paris in 1920. This institute became a leading center for cancer research and radiotherapy, continuing the work that Marie Curie began.",
        "hinh2": "/img/Huy/hinh2.png",
        "radium": "/img/Huy/radium.png",
        "caption1": "Images related to Marie Curie's experiments and discovery of Radium",
        "notebook": "/img/Huy/notebook.png",
        "caption2": "Marie Curie Research Papers Are Still Radioactive a Century Later",
        "h4": "Other Studies on the Effects of Radiation",
        "p6": "The Impact of Radiation on Health",
        "p61": "Marie Curie studied the effects of radiation on the human body. Although she was not fully aware of the dangers of radiation at the time, her research indicated that radiation could cause serious health problems if not carefully controlled. Her studies led to the development of protective measures and safety regulations regarding the use of radiation.",
        "p62": "Development of Techniques and Equipment",
        "p63": "During World War I, Marie Curie developed mobile X-ray machines, known as 'petites Curies', to help doctors diagnose injuries on the battlefield. These devices not only saved many soldiers' lives but also paved the way for the use of X-rays in medicine.",
        "p64": "Research on Radon",
        "p65": "Marie Curie and Pierre Curie also researched radon, a decay product of radium. Although radon was not well-known at the time, her research contributed to the modern understanding of the health risks associated with radon gas, which is now recognized as a leading cause of lung cancer.",
        "p7": "Besides the studies already mentioned, there are a few additional noteworthy contributions:",
        "li6": "Research on Radiation Emission from Uranium:",
        "li61": "This is regarded as the foundation for recognizing the concept of radioactivity, which later led to the discovery of polonium and radium.",
        "li7": "Work at the Radium Institute:",
        "li71": "She dedicated her later years to developing the Radium Institute (now the Curie Institute), where cancer research and other applications of radioactivity were conducted.",
        "S": "Strengths:",
        "li8": "Her pioneering research opened up numerous new fields of study.",
        "li9": "She contributed not only to theoretical science but also made practical applications in medicine and industry.",
        "W": "Weaknesses:",
        "li10": "The nature of her work severely affected her health, ultimately leading to her death due to prolonged exposure to radiation.",
        "li101": "The development of radium raised many controversies related to safety and the long-term effects of radioactive substances in various industries."
    },
    {
        "id": "2",
        "p1": "Marie Curie, a pioneering scientist in the field of radioactivity, is renowned for her groundbreaking research and significant contributions to science. Her achievements in this domain were recognized with two Nobel Prizes:",
        "li1": "Nobel Prize in Physics (1903)",
        "li2": "Nobel Prize in Chemistry (1911)",
        "medal": "/img/Huy/medal.png",
        "caption1": "Nobel Prize Medal",
        "h3": "Honorary Recognitions",
        "p2":"Marie Curie conducted several significant studies, especially in the field of radioactivity. Below are some of her most notable works:",
        "LG1": "Honorary Doctorates",
        "LG12": "University of Edinburgh (1909)",
        "LG13": "Marie Curie was awarded an honorary doctorate by the University of Edinburgh, in recognition of her outstanding contributions to science, particularly in the field of radioactivity.",
        "LG14": "University of Paris (1911)",
        "LG15": "She also received an honorary doctorate from the University of Paris, acknowledging her exceptional achievements in research and the development of applications for radioactivity.",
        "LG2": "Copley Medal (1921)",
        "LG21": "Royal Society of London",
        "LG22": "Marie Curie was awarded the Copley Medal, one of the highest honors in scientific research, for her outstanding achievements in science. This award recognized her fundamental research on radioactivity and her discoveries of radium and polonium.",
        "LG3": "Davy Medal (1903)",
        "LG31": "Royal Society",
        "LG32": "Marie Curie received the Davy Medal, shared with her husband Pierre Curie and Henri Becquerel, for their joint research on radioactivity. This award acknowledged their significant contributions to the understanding of radioactive phenomena.",
        "LG4": "Cross of the Legion of Honour (1921)",
        "LG41": "France",
        "LG42": "Marie Curie was awarded the Cross of the Legion of Honour, one of France’s highest decorations, to honor her contributions to science and her role in advancing radiological techniques in medicine. This was the highest accolade the French government could bestow upon its citizens.",
        "p3": "These honorary titles and recognitions not only reflect the acknowledgment of Marie Curie's contributions to science but also underscore her lasting impact on medicine and science in general. These honors helped solidify her legacy as a pioneering scientist and an inspiration for future generations of researchers.",
        "SICEP": "/img/Huy/SICEP.png",
        "caption2": "The fifth Solvay International Conference on Electrons and Photons, held in October 1927.",
        "video":"Some Videos About Marie Curie",
        "LG5": "Franklin Medal (1909):",
        "LG51": "Awarded by the Franklin Institute for her contributions to the field of science."
    }

]