[
    {
        "id": "1",
        "nobel":"Marie Curie, her husband and Becquerel discovered radioactivity",
        "textProcess":"Process of Receiving the Nobel Prize in Physics (1903):",
        "textImgR":"Marie Curie and her husband and \n Becquerel researched together",
        "textImgP":"Nobel Prize diploma (1903)",
        "textImgA1":"Radiation therapy at MSK circa 1949",
        "textImgA2":"Nuclear power plant",
        "imgR": "/Nobel-Prize-Winner/static/media/Nobel1.ae1eab7f8b058260369d.jpg",
        "imgP": "/Nobel-Prize-Winner/static/media/1903.c14f4bfa224c41f4c1c6.jpg",
        "urlWebImgP":"https://en.wikipedia.org/wiki/File:Nobel_Pierre_et_Marie_Curie_1.jpg",
        "imgA1": "/Nobel-Prize-Winner/static/media/Application1_Nobel1.7813409b9018ddae7093.jpg",
        "urlWebImgA1":"https://www.mskcc.org/timeline/msk-radiation-therapy-timeline-progress",
        "imgA2": "/Nobel-Prize-Winner/static/media/Application2_Nobel1.62635535fe03472ddb5d.jpg",
        "urlWebImgA2":"https://kids.earth.org/climate-change/a-kids-guide-to-the-pros-and-cons-of-nuclear-energy/",
        "textR1":"Marie Curie and her husband Pierre Curie studied radioactivity after Henri Becquerel discovered that uranium emitted radiation without sunlight.",
        "textR2":"She conducted experiments to measure the radiation intensity of uranium and investigated other materials, discovering that some minerals also emitted strong radiation.",
        "textP1":"Research Initiation: In 1896, Henri Becquerel discovered that uranium emitted radiation. Marie Curie and her husband Pierre Curie began to study this phenomenon in depth.",
        "textP2":"Publication of Research: They conducted experiments to measure the radiation of uranium and found that some minerals also emitted strong radiation. In 1898, they published their research, which included the discovery of polonium and radium.",
        "textP3":"Nominations: In 1903, Marie, Pierre, and Henri Becquerel were nominated for the Nobel Prize in Physics for their contributions to the study of radioactivity.",
        "textP4":"Award Ceremony: The Nobel Prize was announced in November 1903 and awarded on December 10 of the same year.",
        "textA1":"Medicine: Her research paved the way for using radiation in cancer treatment. Radiation therapy developed from this research helps to destroy cancer cells.",
        "textA2":"Material Science: Understanding radioactivity led to advancements in nuclear materials and nuclear technology."
    },
    {
        "id": "2",
        "nobel":"Discovery of polonium and radium",
        "textProcess":"Process of Receiving the Nobel Prize in Chemistry (1911):",
        "textImgR":"Research on polonium and radium",
        "textImgP":"Nobel Prize diploma (1911)",
        "textImgA1":"The use of concentrated chemical light rays in medicine",
        "textImgA2":"Nuclear research",
        "imgR": "/Nobel-Prize-Winner/static/media/Nobel2.75fce7b43c21895cbd0f.JPG",
        "imgP": "/Nobel-Prize-Winner/static/media/1911.b8b1eb3b79e3e842ca58.jpg",
        "urlWebImgP":"https://commons.wikimedia.org/wiki/File:Marie_Sk%C5%82odowska-Curie%27s_Nobel_Prize_in_Chemistry_1911.jpg",
        "imgA1": "/Nobel-Prize-Winner/static/media/Application1_Nobel2.c953cf806634d427a45b.jpg",
        "urlWebImgA1":"https://en.wikipedia.org/wiki/History_of_radiation_therapy#Niels_Finsen_and_phototherapy",
        "imgA2": "/Nobel-Prize-Winner/static/media/Application2_Nobel2.10950f8c030a24e6ef8c.jpg",
        "urlWebImgA2":"https://www.oecd-nea.org/jcms/c_12071/nuclear-technology",
        "textR1":"Marie Curie isolated and studied two new radioactive elements: polonium (Po) and radium (Ra).",
        "textR2":"She developed a method to extract radium from uranium ore, allowing her to analyze and study the properties of this element.",
        "textP1":"Continuing Research: After the success of her first Nobel Prize, Marie Curie continued her research on radium and polonium, focusing on extracting radium from uranium ore.",
        "textP2":"Significant Contributions: In 1910, she successfully isolated radium and studied its properties, contributing to the knowledge of this element.",
        "textP3":"Nominations: In 1911, she was nominated for the Nobel Prize in Chemistry for her discoveries and research related to radium.",
        "textP4":"Award Ceremony: The Nobel Prize in Chemistry was announced in December 1911, and she received the award on December 10 of the same year.",
        "textA1":"Medicine: Radium was used in radiation therapy to treat cancer, helping to kill cancer cells through radiation.",
        "textA2":"Material Science: Her research also influenced the development of technologies related to nuclear energy and radioactive materials."
    }
]