[
    {
        "id": "1",
        "noidung": " Marie Curie tên khai sinh là Maria Salomea Sktodowska ở Warsaw, Balan sau đó nằm dưới sự kiểm soát của Đế quốc Nga vào ngày 7 tháng 11 năm 1867. Cô là con út của giáo viên. Mẹ cô, Bronislawa Sktodowska,là hiệu trưởng của 1 danh tiếng trường nội trú dành cho nữ. Cha cô, Wladyslaw Sklodowski, dạy vật lý và toán học về di sản Balan của mình. Kết quả của lòng yêu nước, các giám sát viên Nga đã buộc anh ta vào vị trí trả lương thấp hơn. Hắn cũng mất tiền tiết kiệm của mình vì một khoản đầu tư tồi. Để nuôi 5 đứa con, họ phải nhận học sinh nội trú. Điều này sẽ gây tử vong. Anh chị cả của Maria, chị gái Zofia của cô, mắc bệnh sốt phát ban từ một trong những người ở trọ và qua đời. Vài năm sau, khi Maria lên 10, mẹ cô qua đời vì bệnh lao.",
        "noidungcarrer":""
    },
    {
        "id": "2",
        "noidung2": " Những bi kịch đã khiến Maria từ bỏ đạo Công giáo- đức tin của mẹ cô- và trở thành ngươi theo thuyết bất khả tri. Cha cô sẽ không tha thứ cho mình vì đã làm mất tiền tiết kiệm của gia đình. Tuy nhiên, các con của ông sẽ nhớ đến ông như người đàn ông đã nuôi dưỡng chúng về mặt tình cảm và trí tuệ. Maria học xong trung học với thành tích đứng đầu lớp nhưng không được phép theo học đại học vì cô là phụ nữ. Đế quốc Nga cấm phụ nữ học đại học. Vì vậy, cô và chị gái Bronistawa (hay gọi tắt là Bronya) đã đăng ký vào một trường đại học bí mật Đại học Nổi- ở Warsaw- được đặt tên theo địa điểm lớp học luôn thay đổi để tránh sự giám sát của chính quyền Sa hoàng. Em gái cô sau đó rời trường y ở Pais. Maria hy vọng cuối cùng sẽ được tham gia cùng cô ấy. 2 người đã lập 1 hiệp ước: Maria sẽ hỗ trợ việc học của em gái cô ấy ở Paris và Bronya sẽ trả ơn trong tương lai. Vì vậy, từ năm 17 tuổi, Maria đâ làm gia sư và còn học tập trong thời gian rãnh rỗi. Khi làm việc cho họ hàng, gia đình Zorawwski, cô đã yêu con trai của họ, Kazimierz, người sau này sẽ trở thành một nhà toán học. Nhưng gia đình Zorawski không chấp nhận cô ấy vì cô ấy không có một xu nào đứng tên. Người ta kể rằng khi về già, Kazimierz sẽ ngồi trầm ngâm trước bức tượng của bà ở phía truóc viện nghiên cứu mà bà đã thành lập. 1891, khi Maria 24 tuổi, cuối cùng cô ấy cũng có đủ điều kiện để cùng chị gái đến Paris và bây giờ sử dụng tên Marie. Cô đăng ký học tại Đại học Paris-được gọi là Sorbonne- nơi cô học vật lý và toán học. Lúc đầu, cô sống ở nhà của chị gái hiện đã kết hôn nhưng sau đó chọn thuê một căn gác mái nhỏ gần trường đại học hơn. Cô thường ở lại thư viện có hệ thống sưởi cho đến khi đóng cửa thay vì dành cả buổi tối trong căn phòng không có hệ thống sưởi của mình. Trình độ học vấn trước đây của cô ấy chưa đủ nên còn rất nhiều việc phải làm. Đôi khi cô ấy làm việc chăm chỉ đến mức quên ăn và bất tỉnh. Bất chấp những khó khăn, Marie vẫn ngạc nhiên trước sự tự do của mình và viết:'Nó giống như một thế giới mở ra với tôi, thế giới khoa học mà cuối cùng tôi đã được phép biết một cách hoàn toàn tự do.' Cô ấy đã có bằng vật lý và sau đó là bằng toán học. Cô định quay trở lại Ba Lan nhưng rồi Pierre Curie bước vào cuộc đời cô. Anh ấy lớn hơn 8 tuổi, là một nhà vật lý nổi tiếng, và là một người ngoài cuộc được cha anh ấy giáo dục khi còn ở tuổi thiếu niên. Họ được giới thiệu bởi một người bạn chung, người này biết Marie cần không gian phòng thí nghiệm cho nghiên cứu của mình và Piere đứng đầu một phòng thí nghiệm tại Trường Vật lý Công nghiệp và Hoá học, nơi đào tạo các kỹ sư. Marie sẽ nói về Piere:' Anh ấy đã cống hiến cả cuộc đời mình cho ước mơ khoa học của mình. anh ấy cảm thấy cần một người bạn đồng hành có thể cùng anh ấy thực hiện ước mơ của mình.' Và anh hi vọng người bạn đồng hành đó sẽ là cô. Nhưng Marie đã từ chối lời cầu hôn của anh vì kế hoạch của cô là trở về quê hương. ",
        "noidungcarrer":""
    },
    {
        "id": "3",
        "noidungcarrer": "Năm 28 tuổi, Marie thành hôn với nhà Vật lý nổi tiếng người Pháp Pierre Curie. Số phận đã trao cho họ sứ mệnh lịch sử: nghiên cứu hiện tượng phóng xạ, đặt nền móng cho một ngành khoa học mới vô cùng quan trọng của thế kỷ XX - khoa học nguyên tử. Năm 1898, Ông Bà tìm ra và đặt tên cho hai nguyên tố phóng xạ mới là Poloni và Radi. Thành công này được ghi nhận bởi giải thưởng Nobel Vật lý năm 1903. Năm 1906, Pierre Curie đột ngột qua đời trong một tai nạn giao thông. Vượt qua đau thương và gian khổ, Marie dũng cảm bước tiếp con đường khoa học mà hai Ông Bà đã chọn. Với thành công phân tách được Radi kim loại và xác định được tính chất hoá lý của Radi, một lần nữa Bà được tặng giải thưởng Nobel Hoá học năm 1911. Theo đuổi sự nghiệp của cha mẹ, cô con gái lớn Irène Curie và chồng là Frederic Joliot đã phát hiện hiện tượng phóng xạ nhân tạo. Thành công này đưa con gái và con rể của Ông Bà đến giải thưởng Nobel Hoá học năm 1935. Độc nhất vô nhị, một gia đình vĩ đại và kỳ diệu khi bốn người được tặng năm giải thưởng Nobel. Ngày 4/7/1934, Marie Curie qua đời ở tuổi 67 do nhiễm nặng phóng xạ. Bà đã cống hiến trọn đời cho sự nghiệp khoa học. Năm 1995, Chính phủ Pháp cử hành trọng thể lễ đưa di hài hai nhà bác học vĩ đại Pierre Curie và Marie Curie vào điện Panthéon - Paris, nơi tôn vinh các vĩ nhân của nước Pháp."
    },
    {
        "id": "4",
        "noidungstory": "a"
    }
]